{"id":3417,"date":"2021-02-13T13:38:30","date_gmt":"2021-02-13T13:38:30","guid":{"rendered":"https:\/\/palatina-angels.de\/?page_id=3417"},"modified":"2021-02-13T18:03:07","modified_gmt":"2021-02-13T18:03:07","slug":"datenschutz","status":"publish","type":"page","link":"https:\/\/palatina-angels.de\/datenschutz\/","title":{"rendered":"Datenschutz"},"content":{"rendered":"<div class=\"fusion-fullwidth fullwidth-box fusion-builder-row-1 nonhundred-percent-fullwidth non-hundred-percent-height-scrolling\" style=\"background-color: rgba(255,255,255,0);background-position: center center;background-repeat: no-repeat;padding-top:0px;padding-right:0px;padding-bottom:0px;padding-left:0px;margin-bottom: 0px;margin-top: 0px;border-width: 0px 0px 0px 0px;border-color:#e2e2e2;border-style:solid;\" ><div class=\"fusion-builder-row fusion-row\"><div class=\"fusion-layout-column fusion_builder_column fusion-builder-column-0 fusion_builder_column_1_1 1_1 fusion-one-full fusion-column-first fusion-column-last\" style=\"margin-top:0px;margin-bottom:20px;\"><div class=\"fusion-column-wrapper fusion-flex-column-wrapper-legacy\" style=\"background-position:left top;background-repeat:no-repeat;-webkit-background-size:cover;-moz-background-size:cover;-o-background-size:cover;background-size:cover;padding: 0px 0px 0px 0px;\"><style type=\"text\/css\"><\/style><div class=\"fusion-title title fusion-title-1 fusion-title-center fusion-title-text fusion-title-size-one\" style=\"margin-top:10px;margin-right:0px;margin-bottom:15px;margin-left:0px;\"><div class=\"title-sep-container title-sep-container-left\"><div class=\"title-sep sep-double sep-solid\" style=\"border-color:#e2e2e2;\"><\/div><\/div><h1 class=\"title-heading-center\" style=\"margin:0;\">Datenschutzerklärung<\/h1><div class=\"title-sep-container title-sep-container-right\"><div class=\"title-sep sep-double sep-solid\" style=\"border-color:#e2e2e2;\"><\/div><\/div><\/div><div class=\"fusion-clearfix\"><\/div><\/div><\/div><div class=\"fusion-layout-column fusion_builder_column fusion-builder-column-1 fusion_builder_column_1_1 1_1 fusion-one-full fusion-column-first fusion-column-last\" style=\"margin-top:0px;margin-bottom:0px;\"><div class=\"fusion-column-wrapper fusion-flex-column-wrapper-legacy\" style=\"background-position:left top;background-repeat:no-repeat;-webkit-background-size:cover;-moz-background-size:cover;-o-background-size:cover;background-size:cover;padding: 0px 0px 0px 0px;\"><div class=\"fusion-text fusion-text-1\"><div class=\"style-208 style-local-119-c1 position-relative\" data-colibri-id=\"119-c1\">\n<div id=\"initial-content\" class=\"h-section h-section-global-spacing d-flex align-items-lg-center align-items-md-center align-items-center style-209 style-local-119-c2 position-relative\" data-colibri-component=\"section\" data-colibri-id=\"119-c2\">\n<div class=\"h-section-grid-container h-section-boxed-container\">\n<div class=\"h-row-container gutters-row-lg-2 gutters-row-md-2 gutters-row-0 gutters-row-v-lg-2 gutters-row-v-md-2 gutters-row-v-2 style-216 style-local-119-c3 position-relative\" data-colibri-id=\"119-c3\">\n<div class=\"h-row justify-content-lg-center justify-content-md-center justify-content-center align-items-lg-stretch align-items-md-stretch align-items-stretch gutters-col-lg-2 gutters-col-md-2 gutters-col-0 gutters-col-v-lg-2 gutters-col-v-md-2 gutters-col-v-2\">\n<div class=\"h-column h-column-container d-flex h-col-lg-auto h-col-md-auto h-col-auto style-217-outer style-local-119-c4-outer\">\n<div class=\"d-flex h-flex-basis h-column__inner h-px-lg-2 h-px-md-2 h-px-2 v-inner-lg-2 v-inner-md-2 v-inner-2 style-217 style-local-119-c4 position-relative\" data-colibri-id=\"119-c4\">\n<div class=\"w-100 h-y-container h-column__content h-column__v-align flex-basis-100 align-self-lg-start align-self-md-start align-self-start\">\n<div class=\"h-text h-text-component style-219 style-local-119-c5 position-relative h-element\" data-colibri-id=\"119-c5\">\n<div class=\"\">\n<h2>§ 1 Information über die Erhebung personenbezogener Daten<\/h2>\n<p>(1) Im Folgenden informieren wir über die Erhebung personenbezogener Daten bei Nutzung unserer Website und unseren dort angebotenen Diensten. Personenbezogene Daten sind alle Daten, die auf Sie persönlich beziehbar sind, z. B. Name, Adresse, E-Mail-Adressen, Nutzerverhalten.<\/p>\n<p>(2) Verantwortlicher gem. Art. 4 Abs. 7 EU-Datenschutz-Grundverordnung (DSGVO) ist: PALATINA Business Angels Rhein-Neckar e.V., vertreten durch den Vorstand Dr. Rolf Neuhaus, Kopernikusstr. 66, D-68165 Mannheim, E-Mail-Adresse <a href=\"mailto:info@palatina-angels.de\"><u>info@palatina-angels.de<\/u><\/a> (siehe auch unser Impressum unter <a href=\"https:\/\/palatina-angels.de\/impressum\/\" target=\"_blank\" rel=\"noopener\"><u>www.palatina-angels.de\/impressum.html<\/u><\/a>).<\/p>\n<p>Wir sind gesetzlich nicht verpflichtet, einen Datenschutzbeauftragten gem. Art. 37 DSGVO und § 38 BDSG (neu) zu benennen und haben diesen auch nicht freiwillig benannt. Fragen oder Anmerkungen zu dieser Datenschutzerklärung oder allgemein zum Datenschutz richten Sie bitten an folgende E-Mail-Adresse: <a href=\"mailto:datenschutz@palatina-angels.de\"><u>datenschutz@palatina-angels.de<\/u><\/a>.<\/p>\n<p>(3) Bei Ihrer Kontaktaufnahme mit uns per E-Mail werden die von Ihnen mitgeteilten Daten (Ihre E-Mail-Adresse, ggf. Ihr Name und Ihre Telefonnummer) von uns gespeichert, um Ihre Fragen zu beantworten. Rechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist bei generellen Anfragen Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist die Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO. Die in diesem Zusammenhang anfallenden Daten löschen wir, nachdem die Speicherung nicht mehr erforderlich ist, oder schränken die Verarbeitung ein, falls gesetzliche Aufbewahrungspflichten bestehen.<\/p>\n<p>(4) Falls wir für einzelne Funktionen unseres Angebots auf beauftragte Dienstleister zurückgreifen oder Ihre Daten für werbliche Zwecke nutzen möchten, werden wir Sie untenstehend im Detail über die jeweiligen Vorgänge informieren. Dabei nennen wir auch die festgelegten Kriterien der Speicherdauer.<\/p>\n<h2>§ 2 Erhebung personenbezogener Daten bei Besuch unserer Website<\/h2>\n<p>Umfang und Art der Erhebung und Verarbeitung Ihrer Daten unterscheidet sich danach, ob Sie unseren Internetauftritt nur zum Abruf von Informationen besuchen oder von uns angebotene Leistungen in Anspruch nehmen wollen:<\/p>\n<p>(1) Wenn Sie unsere Website nur nutzen, um sich Informationen zu beschaffen, überträgt Ihr Browser aus technischen Gründen bestimmte Daten an unseren Webserver. Dabei handelt es sich um folgende Daten (sogenannte Serverlogfiles):<\/p>\n<ul>\n<li>IP-Adresse<\/li>\n<li>Datum und Uhrzeit der Anfrage<\/li>\n<li>Zeitzonendifferenz zur Greenwich Mean Time (GMT)<\/li>\n<li>Inhalt der Anforderung (konkrete Seite)<\/li>\n<li>Zugriffsstatus\/HTTP-Statuscode<\/li>\n<li>jeweils übertragene Datenmenge<\/li>\n<li>Website, von der die Anforderung kommt<\/li>\n<li>Browser, Sprache und Version der Browsersoftware<\/li>\n<li>Betriebssystem und dessen Oberfläche.<\/li>\n<\/ul>\n<p>Die Erhebung der IP-Adresse ist technisch zwingend erforderlich, um Ihnen unsere Website anzeigen zu können. Die Erhebung der weiteren Daten ist erforderlich, um die Stabilität und Sicherheit unserer Website zu gewährleisten. Die Speicherung von IP-Adressen in Logfiles ist erforderlich, um mögliche Angriffe zu erkennen und abzuwehren.<\/p>\n<p>Rechtsgrundlage für die Verarbeitung dieser personenbezogenen Daten ist Art. 6 Abs. 1 S. 1 lit. f DSGVO.<\/p>\n<p>Unser berechtigtes Interesse folgt aus oben genannten Zwecken zur Datenerhebung. In keinem Fall verwenden wir die erhobenen Daten zu dem Zweck, Rückschlüsse auf Ihre Person zu ziehen.<\/p>\n<p>Die Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. Im Falle der Speicherung der Daten in Logfiles ist dies nach spätestens sieben Tagen der Fall.<\/p>\n<p>(2) Wenn Sie die auf unserer Website angebotenen Leistungen, wie etwa die kostenlose Anmeldung, bzw. Registrierung, in Anspruch nehmen oder mit uns in Kontakt treten wollen, ist es nötig, dass Sie von sich aus weitere personenbezogene Daten angeben. Es handelt sich um diejenigen Daten, die zur jeweiligen Abwicklung erforderlich sind: Dies sind bei der Registrierung eine E-Mail-Adresse, den Vor- und Nachnamen und\/bzw. den sowie ein Passwort; außerdem müssen Sie angeben, ob Sie sich als (ggf. potentieller) Investor (BusinessAngel) oder Förderer (Firmennamen) anmelden.<\/p>\n<p>Zur Nutzung weiterer, insbesondere kostenpflichtigen Inhalten und Leistungen müssen Sie ggf. weitere Pflichtangaben machen, die für die Erfüllung der jeweiligen Leistung und\/oder den jeweiligen Vertragsschluss notwendig und entsprechend gekennzeichnet sind.<\/p>\n<p><b>Investoren müssen insbesondere folgende Pflichtangaben machen:<\/b><\/p>\n<ul>\n<li>Name Investor (Person)<\/li>\n<li>Ggf. Name der von o.g. Person vertretenen Firma<\/li>\n<li>Fokus (Interessenfelder)<\/li>\n<li>Adresse Investor<\/li>\n<li>Größenordnung gewünschter Kapitalanlage<\/li>\n<\/ul>\n<p><b>Förderer müssen insbesondere folgende Pflichtangaben machen:<\/b><\/p>\n<ul>\n<li>Name Förderer<\/li>\n<li>Art der Förderung<\/li>\n<li>Name Ansprechpartner<\/li>\n<li>Adresse Förderer<\/li>\n<\/ul>\n<p>Bei der Registrierung richten wir Ihnen einen passwortgeschützten, direkten Zugang zu Ihren bei uns gespeicherten Bestandsdaten (Kundenkonto) ein. Hier können Sie die von Ihnen angegebenen Daten einsehen und verwalten.<\/p>\n<p>Sofern Sie sich nicht abmelden, bleiben Sie automatisch eingeloggt.<\/p>\n<p>Die Verarbeitung Ihrer Daten erfolgt zu dem Zweck, die von Ihnen gewünschte vertragliche Leistung zu erbringen; also etwa die von uns angebotenen Leistungen zu nutzen.<\/p>\n<p>Rechtsgrundlage für die Verarbeitung dieser personenbezogenen Daten ist Art. 6 Abs. 1 S. 1 lit. b DSGVO. Sofern es sich nur um generellen Anfragen handelt, ist Art. 6 Abs. 1 lit. f DSGVO die Rechtsgrundlage für die Verarbeitung der Daten.<\/p>\n<p>Die in diesem Zusammenhang anfallenden Daten löschen wir, sobald die Speicherung nicht mehr erforderlich ist, oder schränken die Verarbeitung ein, falls gesetzliche Aufbewahrungspflichten bestehen.<\/p>\n<p>(3) Zusätzlich zu den zuvor genannten Daten werden bei Ihrer Nutzung unserer Website Cookies auf Ihrem Rechner gespeichert. Bei Cookies handelt es sich um kleine Textdateien, die auf Ihrer Festplatte dem von Ihnen verwendeten Browser zugeordnet gespeichert werden und durch welche der Stelle, die den Cookie setzt (hier durch uns), bestimmte Informationen zufließen. Cookies können keine Programme ausführen oder Viren auf Ihren Computer übertragen. Sie dienen dazu, das Internetangebot insgesamt nutzerfreundlicher und effektiver zu machen. Somit haben wir ein berechtigtes Interesse an der Speicherung von Cookies zur technisch fehlerfreien und optimierten Bereitstellung unserer Dienste. Die Verarbeitung erfolgt auf Grundlage von Art. 6 Abs. 1 S. 1 lit. f DSGVO.<\/p>\n<p>(4) Einsatz von Cookies:<\/p>\n<p>a) Diese Website nutzt folgende Arten von Cookies, deren Umfang und Funktionsweise im Folgenden erläutert werden:<\/p>\n<ul>\n<li>Transiente Cookies (dazu b)<\/li>\n<li>Persistente Cookies (dazu c).<\/li>\n<\/ul>\n<p>b) Transiente Cookies werden automatisiert gelöscht, wenn Sie den Browser schließen. Dazu zählen insbesondere die Session-Cookies. Diese speichern eine sogenannte Session-ID, mit welcher sich verschiedene Anfragen Ihres Browsers der gemeinsamen Sitzung zuordnen lassen. Dadurch kann Ihr Rechner wiedererkannt werden, wenn Sie auf unsere Website zurückkehren. Die Session-Cookies werden gelöscht, wenn Sie sich ausloggen oder den Browser schließen.<\/p>\n<p>c) Persistente Cookies werden automatisiert nach einer vorgegebenen Dauer gelöscht, die sich je nach Cookie unterscheiden kann. Sie können die Cookies in den Sicherheitseinstellungen Ihres Browsers jederzeit löschen.<\/p>\n<p>d) Sie können Ihre Browser-Einstellung entsprechend Ihren Wünschen konfigurieren und, z.B., die Annahme von Third-Party-Cookies oder allen Cookies ablehnen. Wir weisen Sie darauf hin, dass Sie eventuell nicht alle Funktionen dieser Website nutzen können.<\/p>\n<h2>§ 3 Sichere Datenübertragung und Verarbeitung<\/h2>\n<p>(1) Ihre persönlichen Daten werden bei uns sicher durch Verschlüsselung übertragen. Dies gilt insbesondere für Ihre Registrierung und den Login in das Kundenkonto. Wir verwenden dabei das sog. HTTPS-Verfahren (Hypertext Transfer Protocol Secure). Dabei werden die Daten verschlüsselt. Es kann somit eine abhörsichere Verbindung zwischen uns als dem Betreiber der Website und Ihrem Browser hergestellt werden. Die Informationen, die Sie hierbei an uns übermitteln, werden grundsätzlich auf Servern innerhalb von Deutschland oder zumindest der Europäischen Union gespeichert. Des weiteren sichern wir unsere Webseiten und sonstige Systeme durch technische und organisatorische Maßnahmen gegen Verlust, Zerstörung, Zugriff, Veränderung oder Verbreitung Ihrer Daten durch unbefugte Personen ab. Wir weisen vorsorglich darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich.<\/p>\n<p>(2) Teilweise bedienen wir uns zur Verarbeitung Ihrer Daten externer Dienstleister. Diese wurden von uns sorgfältig ausgewählt und beauftragt, sind an unsere Weisungen gebunden und werden regelmäßig kontrolliert.<\/p>\n<h2>§ 4 Nutzung von Webfonts und Javascript<\/h2>\n<p>(1) Auf unserer Website verwenden wir zur einheitlichen Darstellung von Schriftarten so genannte Web Fonts der Google Inc. („Google“). Dadurch, dass Ihr Browser zum Abruf der Text- und Schriftarten mit den Servern von Google Verbindung aufnehmen muss, erlangt Google Kenntnis darüber, dass unsere Website über Ihre IP-Adresse aufgerufen wurde. Die Nutzung von Google Web Fonts erfolgt im Interesse einer einheitlichen und ansprechenden Darstellung unserer Website. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSG-VO dar. Wenn Ihr Browser Web Fonts nicht unterstützt, wird eine Standardschrift von Ihrem Computer genutzt. Weitere Informationen zu Google Web Fonts finden Sie unter developers.google.com\/fonts\/faq.<\/p>\n<p>(2) Auf unserer Website verwenden wir Ajax und jQuery Technologien, wodurch eine Optimierung der Ladegeschwindigkeiten erzielt wird. Hierzu werden entsprechende Programmbibliotheken von Servern von Google aufgerufen. In diesem Zusammenhang weisen wir darauf hin, dass durch diesen Einsatz externe Server von Google in den USA aufgerufen werden können. Zur Zeit ist uns nicht bekannt, ob Google diesen Server-Request protokolliert und weiter verwertet. Die Optimierung der Ladegeschwindigkeiten stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSG-VO dar.<\/p>\n<p>(3) Informationen des Drittanbieters: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ireland, Fax: +353 (1) 436 1001. Übersicht zum Datenschutz: http:\/\/www.google.com\/intl\/de\/analytics\/learn\/privacy.html, sowie die Datenschutzerklärung: http:\/\/www.google.de\/intl\/de\/policies\/privacy.<\/p>\n<h2>§ 5 Ihre Rechte<\/h2>\n<p>(1) Sie haben gegenüber uns folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:<\/p>\n<ul>\n<li>Recht auf Auskunft (Art. 15 DSGVO),<\/li>\n<li>Recht auf Berichtigung oder Löschung (Art. 16 &amp; 17 DSGVO),<\/li>\n<li>Recht auf Einschränkung der Verarbeitung (Art. 18 DSGVO),<\/li>\n<li>Recht auf Widerspruch gegen die Verarbeitung (Art. 21 DSGVO),<\/li>\n<li>Recht auf Datenübertragbarkeit (Art. 20 DSGVO).<\/li>\n<\/ul>\n<p>(2) Sie haben zudem das Recht, sich bei einer Datenschutz-Aufsichtsbehörde über die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren (Art. 77 DSGVO).<\/p>\n<p>Sie können dies z.B. bei der für uns zuständigen Aufsichtsbehörde ausüben:<\/p>\n<p>Der Landesbeauftragte für den Datenschutz und die Informationsfreiheit<\/p>\n<p>Königstrasse 10 a<br \/>\nD-70173 Stuttgart<\/p>\n<p>Website mit weiteren Kontaktdaten:<\/p>\n<p><a href=\"https:\/\/www.baden-wuerttemberg.datenschutz.de\/\"><u>https:\/\/www.baden-wuerttemberg.datenschutz.de\/<\/u><\/a><\/p>\n<h2>§ 6 Änderungen der Datenschutzerklärung<\/h2>\n<p>Durch die Weiterentwicklung unserer Website und der darauf angebotenen Leistungen oder aufgrund geänderter gesetzlicher beziehungsweise behördlicher Vorgaben kann es notwendig werden, diese Datenschutzerklärung zu ändern. Die jeweils aktuelle Datenschutzerklärung können auf unserer Website unter<\/p>\n<p><a href=\"https:\/\/palatina-angels.de\/datenschutz\/\"><u>www.palatina-angels.de\/datenschutz.html<\/u><\/a><\/p>\n<p>von Ihnen abgerufen und ausgedruckt werden.<\/p>\n<p><b>Stand: Februar 2021<\/b><\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div><div class=\"fusion-clearfix\"><\/div><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Datenschutz - PALATINA Business Angels Rhein-Neckar e.V.<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/palatina-angels.de\/datenschutz\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Datenschutz - PALATINA Business Angels Rhein-Neckar e.V.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/palatina-angels.de\/datenschutz\/\" \/>\n<meta property=\"og:site_name\" content=\"PALATINA Business Angels Rhein-Neckar e.V.\" \/>\n<meta property=\"article:modified_time\" content=\"2021-02-13T18:03:07+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data1\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/palatina-angels.de\/#website\",\"url\":\"https:\/\/palatina-angels.de\/\",\"name\":\"PALATINA Business Angels Rhein-Neckar e.V.\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/palatina-angels.de\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/palatina-angels.de\/datenschutz\/#webpage\",\"url\":\"https:\/\/palatina-angels.de\/datenschutz\/\",\"name\":\"Datenschutz - PALATINA Business Angels Rhein-Neckar e.V.\",\"isPartOf\":{\"@id\":\"https:\/\/palatina-angels.de\/#website\"},\"datePublished\":\"2021-02-13T13:38:30+00:00\",\"dateModified\":\"2021-02-13T18:03:07+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/palatina-angels.de\/datenschutz\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/palatina-angels.de\/datenschutz\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/palatina-angels.de\/datenschutz\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Startseite\",\"item\":\"https:\/\/palatina-angels.de\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Datenschutz\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Datenschutz - PALATINA Business Angels Rhein-Neckar e.V.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/palatina-angels.de\/datenschutz\/","og_locale":"de_DE","og_type":"article","og_title":"Datenschutz - PALATINA Business Angels Rhein-Neckar e.V.","og_url":"https:\/\/palatina-angels.de\/datenschutz\/","og_site_name":"PALATINA Business Angels Rhein-Neckar e.V.","article_modified_time":"2021-02-13T18:03:07+00:00","twitter_card":"summary_large_image","twitter_misc":{"Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/palatina-angels.de\/#website","url":"https:\/\/palatina-angels.de\/","name":"PALATINA Business Angels Rhein-Neckar e.V.","description":"","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/palatina-angels.de\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"WebPage","@id":"https:\/\/palatina-angels.de\/datenschutz\/#webpage","url":"https:\/\/palatina-angels.de\/datenschutz\/","name":"Datenschutz - PALATINA Business Angels Rhein-Neckar e.V.","isPartOf":{"@id":"https:\/\/palatina-angels.de\/#website"},"datePublished":"2021-02-13T13:38:30+00:00","dateModified":"2021-02-13T18:03:07+00:00","breadcrumb":{"@id":"https:\/\/palatina-angels.de\/datenschutz\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/palatina-angels.de\/datenschutz\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/palatina-angels.de\/datenschutz\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Startseite","item":"https:\/\/palatina-angels.de\/"},{"@type":"ListItem","position":2,"name":"Datenschutz"}]}]}},"_links":{"self":[{"href":"https:\/\/palatina-angels.de\/wp-json\/wp\/v2\/pages\/3417"}],"collection":[{"href":"https:\/\/palatina-angels.de\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/palatina-angels.de\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/palatina-angels.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/palatina-angels.de\/wp-json\/wp\/v2\/comments?post=3417"}],"version-history":[{"count":4,"href":"https:\/\/palatina-angels.de\/wp-json\/wp\/v2\/pages\/3417\/revisions"}],"predecessor-version":[{"id":3545,"href":"https:\/\/palatina-angels.de\/wp-json\/wp\/v2\/pages\/3417\/revisions\/3545"}],"wp:attachment":[{"href":"https:\/\/palatina-angels.de\/wp-json\/wp\/v2\/media?parent=3417"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}