{"id":3422,"date":"2021-02-13T13:50:52","date_gmt":"2021-02-13T13:50:52","guid":{"rendered":"https:\/\/palatina-angels.de\/?page_id=3422"},"modified":"2021-02-13T18:02:34","modified_gmt":"2021-02-13T18:02:34","slug":"agbs","status":"publish","type":"page","link":"https:\/\/palatina-angels.de\/agbs\/","title":{"rendered":"AGBs"},"content":{"rendered":"<div class=\"fusion-fullwidth fullwidth-box fusion-builder-row-1 nonhundred-percent-fullwidth non-hundred-percent-height-scrolling\" style=\"background-color: rgba(255,255,255,0);background-position: center center;background-repeat: no-repeat;padding-top:0px;padding-right:0px;padding-bottom:0px;padding-left:0px;margin-bottom: 0px;margin-top: 0px;border-width: 0px 0px 0px 0px;border-color:#e2e2e2;border-style:solid;\" ><div class=\"fusion-builder-row fusion-row\"><div class=\"fusion-layout-column fusion_builder_column fusion-builder-column-0 fusion_builder_column_1_1 1_1 fusion-one-full fusion-column-first fusion-column-last\" style=\"margin-top:0px;margin-bottom:20px;\"><div class=\"fusion-column-wrapper fusion-flex-column-wrapper-legacy\" style=\"background-position:left top;background-repeat:no-repeat;-webkit-background-size:cover;-moz-background-size:cover;-o-background-size:cover;background-size:cover;padding: 0px 0px 0px 0px;\"><style type=\"text\/css\"><\/style><div class=\"fusion-title title fusion-title-1 fusion-title-center fusion-title-text fusion-title-size-one\" style=\"margin-top:10px;margin-right:0px;margin-bottom:15px;margin-left:0px;\"><div class=\"title-sep-container title-sep-container-left\"><div class=\"title-sep sep-double sep-solid\" style=\"border-color:#e2e2e2;\"><\/div><\/div><h1 class=\"title-heading-center\" style=\"margin:0;\">Allgemeine Geschäftsbedingungen für PALATINA<\/h1><div class=\"title-sep-container title-sep-container-right\"><div class=\"title-sep sep-double sep-solid\" style=\"border-color:#e2e2e2;\"><\/div><\/div><\/div><div class=\"fusion-clearfix\"><\/div><\/div><\/div><div class=\"fusion-layout-column fusion_builder_column fusion-builder-column-1 fusion_builder_column_1_1 1_1 fusion-one-full fusion-column-first fusion-column-last\" style=\"margin-top:0px;margin-bottom:0px;\"><div class=\"fusion-column-wrapper fusion-flex-column-wrapper-legacy\" style=\"background-position:left top;background-repeat:no-repeat;-webkit-background-size:cover;-moz-background-size:cover;-o-background-size:cover;background-size:cover;padding: 0px 0px 0px 0px;\"><div class=\"fusion-text fusion-text-1\"><div class=\"style-208 style-local-119-c1 position-relative\" data-colibri-id=\"119-c1\">\n<div id=\"initial-content\" class=\"h-section h-section-global-spacing d-flex align-items-lg-center align-items-md-center align-items-center style-209 style-local-119-c2 position-relative\" data-colibri-component=\"section\" data-colibri-id=\"119-c2\">\n<div class=\"h-section-grid-container h-section-boxed-container\">\n<div class=\"h-row-container gutters-row-lg-2 gutters-row-md-2 gutters-row-0 gutters-row-v-lg-2 gutters-row-v-md-2 gutters-row-v-2 style-216 style-local-119-c3 position-relative\" data-colibri-id=\"119-c3\">\n<div class=\"h-row justify-content-lg-center justify-content-md-center justify-content-center align-items-lg-stretch align-items-md-stretch align-items-stretch gutters-col-lg-2 gutters-col-md-2 gutters-col-0 gutters-col-v-lg-2 gutters-col-v-md-2 gutters-col-v-2\">\n<div class=\"h-column h-column-container d-flex h-col-lg-auto h-col-md-auto h-col-auto style-217-outer style-local-119-c4-outer\">\n<div class=\"d-flex h-flex-basis h-column__inner h-px-lg-2 h-px-md-2 h-px-2 v-inner-lg-2 v-inner-md-2 v-inner-2 style-217 style-local-119-c4 position-relative\" data-colibri-id=\"119-c4\">\n<div class=\"w-100 h-y-container h-column__content h-column__v-align flex-basis-100 align-self-lg-start align-self-md-start align-self-start\">\n<div class=\"h-text h-text-component style-219 style-local-119-c5 position-relative h-element\" data-colibri-id=\"119-c5\">\n<div class=\"\">\n<p>Diese Bedingungen sind die Grundlage für einen Vertrag zwischen Ihnen und dem Diensteanbieter (s. § 1 I). Bitte lesen Sie die folgenden Geschäftsbedingungen aufmerksam und sorgfältig durch. Mit Klick auf <b>„JETZT REGISTRIEREN“<\/b> akzeptieren Sie die nachfolgenden Bedingungen.<\/p>\n<h2>§ 1 Gegenstand der Bedingungen<\/h2>\n<p>(1) DerCompany (nachfolgend „Diensteanbieter“ genannt) stellt auf <a href=\"http:\/\/www.palatina-angels.de\">www.palatina-angels.de<\/a> eine Internetplattform zur Verfügung (nachfolgend „Palatina“ genannt), auf der sich Businessangels, Corporates und Investoren (nachfolgend „Investoren“ genannt) und Unternehmensgründer, Startup-Unternehmen (nachfolgend „Startups“ genannt) informieren und vernetzen können.<\/p>\n<p><strong>Die Nutzung von Palatina ist nur privaten Investoren sowie Unternehmern im Sinne des § 14 BGB gestattet.<\/strong><\/p>\n<h2>§ 2 Änderungen der Bedingungen<\/h2>\n<p>(1) Palatina behält sich vor, insbesondere bei der Einführung neuer Dienste diese Bedingungen jederzeit mit Wirksamkeit auch innerhalb der bestehenden Vertragsverhältnisse zu ändern. Über derartige Änderungen wird der Diensteanbieter Sie mindestens 30 Kalendertage vor dem geplanten Inkrafttreten der Änderungen in Kenntnis setzen. Sofern Sie nicht innerhalb von 30 Tagen ab Zugang der Mitteilung widersprechen und die Inanspruchnahme der Dienste auch nach Ablauf der Widerspruchsfrist fortsetzen, so gelten die Änderungen ab Fristablauf als wirksam vereinbart. Im Falle Ihres Widerspruchs wird der Vertrag zu den bisherigen Bedingungen fortgesetzt. In der Änderungsmitteilung wird der Diensteanbieter Sie auf Ihr Widerspruchsrecht und auf die Folgen hinweisen.<\/p>\n<p>(2) Bei Änderungen der gesetzlichen Umsatzsteuer ist der Diensteanbieter zu einer dieser Änderung entsprechenden Anpassung der Vergütung für kostenpflichtige Leistungen berechtigt, ohne dass das vorgenannte Widerspruchsrecht besteht.<\/p>\n<h4>II. Anmeldung zur Teilnahme, Umgang mit Zugangsdaten, Beendigung der Teilnahme<\/h4>\n<h2>§ 3 Anmeldeberechtigung<\/h2>\n<p>(1) Um die auf Palatina verfügbaren Dienste zu nutzen, müssen sich Investoren als Teilnehmer anmelden. Ein Anspruch auf die Teilnahme besteht nur für Mitglieder des Vereins. Der Diensteanbieter ist berechtigt, Teilnahmeanträge ohne Angabe von Gründen zurückzuweisen.<\/p>\n<p>(2) Die Anmeldung ist Ihnen nur erlaubt, wenn Sie volljährig und unbeschränkt geschäftsfähig sind. Minderjährigen Personen ist eine Anmeldung untersagt.<br \/>\nBei einer juristischen Person muss die Anmeldung durch eine unbeschränkt geschäftsfähige und vertretungsberechtigte natürliche Person erfolgen.<\/p>\n<h2>§ 4 Ihre Anmeldung bzw. Registrierung auf PALATINA<\/h2>\n<p>(1) Die Anmeldung bzw. Registrierung auf Palatina ist für kostenfrei, bzw. im Vereinsbeitrag beinhaltet.<\/p>\n<p>(2) Im Verlauf des Anmeldevorgangs bzw. bei der Registrierung werden Sie ggf. gebeten, eine E-Mail-Adresse, den Firmennamen und\/bzw. den Vor- und Nachnamen anzugeben sowie ein Passwort zu wählen. Hierbei handelt es sich um Pflichtangaben. Sobald Sie registriert sind, können Sie weitere Nutzerdaten hinzufügen.<br \/>\nDie während des Anmeldevorgangs vom Diensteanbieter erfragten Kontaktdaten und sonstigen Angaben müssen von Ihnen vollständig und korrekt angegeben werden. Bei der Anmeldung einer juristischen Person ist zusätzlich die vertretungsberechtigte natürliche Person anzugeben.<\/p>\n<p>(3) Nach Angabe aller erfragten Daten durch Sie werden diese vom Diensteanbieter auf Vollständigkeit und Plausibilität überprüft. Sind die Angaben aus Sicht des Diensteanbieters korrekt und bestehen aus Sicht des Diensteanbieters keine sonstigen Bedenken, schaltet der Diensteanbieter Ihren beantragten Zugang frei und benachrichtigt Sie hiervon per E-Mail. Die E-Mail gilt als Annahme Ihres Teilnahmeantrags. Ab Zugang der E-Mail sind Sie zur Nutzung von Palatina im Rahmen dieser Nutzungsbedingungen berechtigt. Hierzu müssen Sie vorab Ihre Freischaltung durch Anklicken des in der E-Mail enthaltenen Links bestätigen.<\/p>\n<h2>§ 5 Verantwortung für die Zugangsdaten<\/h2>\n<p>(1) Im Verlauf des Anmeldevorgangs werden Sie gebeten, eine E-Mail-Adresse, den (Firmen-) Namen und ein Passwort anzugeben. Mit diesen Daten können Sie sich nach der Freischaltung Ihres Zugangs und Ihrer Bestätigung gem. §4 (2) auf Palatina einloggen. Es liegt in Ihrer Verantwortung, dass die benutzten Namen nicht Rechte Dritter, insbesondere keine Namens- oder Markenrechte, verletzen und nicht gegen die guten Sitten verstoßen.<\/p>\n<p>(2) Die Zugangsdaten einschließlich des Passworts sind von Ihnen geheim zu halten und unbefugten Dritten nicht zugänglich zu machen.<\/p>\n<p>(3) Es liegt weiter in Ihrer Verantwortung sicherzustellen, dass Ihr Zugang zu Palatina und die Nutzung der auf Palatina zur Verfügung stehenden Dienste ausschließlich durch Sie bzw. durch die von Ihnen bevollmächtigten Personen erfolgt. Steht zu befürchten, dass unbefugte Dritte von Ihren Zugangsdaten Kenntnis erlangt haben oder erlangen werden, ist der Diensteanbieter unverzüglich zu informieren.<br \/>\nSie haften für jedwede Nutzung und\/oder sonstige Aktivität, die unter Ihren Zugangsdaten ausgeführt wird, nach den gesetzlichen Bestimmungen.<\/p>\n<h2>§ 6 Aktualisierung der Teilnehmerdaten<\/h2>\n<p>Sie sind dazu verpflichtet, Ihre Daten (einschließlich Ihrer Kontaktdaten) aktuell zu halten. Tritt während der Dauer Ihrer Teilnahme eine Änderung der angegebenen Daten ein, so haben Sie die Angaben unverzüglich auf Palatina in Ihren persönlichen Einstellungen zu korrigieren. Sollte Ihnen dies nicht gelingen, so teilen Sie uns Ihre geänderten Daten bitte unverzüglich per E-Mail an info@palatina-angels.de mit.<\/p>\n<h2>§ 7 Vertragsdauer und Kündigung<\/h2>\n<p>(1) Der Vertrag über die kostenfreie Nutzung von Palatina wird auf unbestimmte Zeit geschlossen; er kann jederzeit ordentlich gekündigt werden. Hierfür reicht eine kurze E-Mail an <a href=\"mailto:info@palatina-angels.de\">info@palatina-angels.de<\/a>.<\/p>\n<p>(2) Mit Wirksamwerden der Kündigung der Mitgliedschaft beim PALATINA e.V. endet das Vertragsverhältnis bzgl. kostenpflichtiger Leistungen für PALATINA-Vereinsmitglieder. Sie dürfen Ihren Zugang zu unseren kostenpflichtigen Leistungen nicht mehr verwenden. Der Diensteanbieter behält sich vor, den Benutzernamen sowie das Passwort mit Wirksamwerden der Kündigung zu sperren.<\/p>\n<p>(3) Der Diensteanbieter ist berechtigt, mit Ablauf von 30 Kalendertagen nach Wirksamwerden der Kündigung des kostenpflichtigen Zugangs zu PALATINA und nach Ablauf etwaiger gesetzlicher Vorhaltungsfristen sämtliche im Rahmen Ihrer Teilnahme entstandene Daten unwiederbringlich zu löschen.<\/p>\n<h4>III. Dienste und Inhalte auf Palatina<\/h4>\n<h2>§ 8 Diensteangebot und Verfügbarkeit der Dienste<\/h2>\n<p>(1) Der Diensteanbieter stellt Ihnen auf Palatina unterschiedliche Informations- und sonstige Dienste zur zeitlich befristeten Nutzung zur Verfügung. Solche Dienste können z.B. Informationen über Veranstaltungen sein.<br \/>\nInhalt und Umfang der Dienste bestimmen sich nach den jeweiligen vertraglichen Vereinbarungen, im Übrigen nach den jeweils aktuell auf dem Portal verfügbaren Funktionalitäten. Auf dem Portal können Ihnen sowohl kostenfreie als auch kostenpflichtige Dienste zur Verfügung stehen. Kostenpflichtige Dienste sind jeweils als solche gekennzeichnet. Regelungen zu deren Inanspruchnahme finden Sie in § 12, sowie in § 24 und § 25 (Spezielle Bedingungen B und C).<\/p>\n<p>(2) Zu den auf Palatina verfügbaren Diensten können auch Dienste oder Angebote Dritter gehören, zu welchen der Diensteanbieter lediglich den Zugang vermittelt. Für die Inanspruchnahme derartiger Dienste oder Angebote &#8211; die jeweils als Dienste oder Angebote Dritter kenntlich gemacht sind &#8211; gelten ausschließlich die Vertragsbedingungen dieser Anbieter, auf die Sie der jeweilige Anbieter hinweisen wird. Ein Vertrag mit diesem Anbieter, z.B. über den Kauf einer Dienstleistung, kommt ausschließlich mit Ihnen und dem (dritten) Anbieter und nicht direkt mit Palatina zu Stande.<\/p>\n<p>(3) Ein Anspruch auf die Nutzung der auf Palatina verfügbaren Dienste besteht nur im Rahmen der technischen und betrieblichen Möglichkeiten beim Diensteanbieter. Der Diensteanbieter bemüht sich um eine möglichst unterbrechungsfreie Nutzbarkeit seiner Dienste. Jedoch können durch technische Störungen (wie z.B. Unterbrechung der Stromversorgung, Hardware- und Softwarefehler, technische Probleme in den Datenleitungen) zeitweilige Beschränkungen oder Unterbrechungen auftreten.<\/p>\n<p>(4) Für sämtliche kostenpflichtige Dienste gewährleistet der Diensteanbieter in seinem Verantwortungsbereich eine Verfügbarkeit von 99 % im Monatsmittel.<\/p>\n<h2>§ 9 Änderungen von Diensten<\/h2>\n<p>Der Diensteanbieter ist jederzeit berechtigt, die auf Palatina unentgeltlich bereitgestellten Dienste zu ändern, neue Dienste unentgeltlich verfügbar zu machen und die Bereitstellung unentgeltlicher Dienste einzustellen. Der Diensteanbieter wird hierbei jeweils auf Ihre berechtigten Interessen Rücksicht nehmen.<\/p>\n<h2>§ 10 Schutz der Inhalte, Verantwortlichkeit für Inhalte Dritter<\/h2>\n<p>(1) Die auf Palatina verfügbaren Daten, Beiträge, Bild- und Tondokumente, Informationen und sonstigen Inhalte (nachfolgend zusammenfassend „Inhalte“ genannt) sind überwiegend geschützt durch das Urheberrecht oder durch sonstige Schutzrechte und stehen jeweils im Eigentum des Diensteanbieters, der anderen Teilnehmer oder sonstiger Dritter, welche die jeweiligen Inhalte zur Verfügung gestellt haben. Die Zusammenstellung der Inhalte als solche ist ggf. geschützt als Datenbank oder Datenbankwerk iSd. §§ 4 Abs.2, 87a Abs.1 UrhG. Sie dürfen diese Inhalte lediglich gemäß diesen Nutzungsbedingungen sowie in dem auf Palatina vorgegebenen Rahmen nutzen.<\/p>\n<p>(2) Die auf Palatina verfügbaren Inhalte stammen teilweise vom Diensteanbieter und teilweise von Teilnehmern bzw. sonstigen Dritten. Inhalte der Teilnehmer sowie sonstiger Dritter werden nachfolgend zusammenfassend „Drittinhalte“ genannt. Der Diensteanbieter führt bei Drittinhalten keine Prüfung auf Vollständigkeit, Richtigkeit und Rechtmäßigkeit durch und übernimmt daher keinerlei Verantwortung oder Gewährleistung für die Vollständigkeit, Richtigkeit, Rechtmäßigkeit und Aktualität der Drittinhalte. Dies gilt auch im Hinblick auf die Qualität der Drittinhalte und deren Eignung für einen bestimmten Zweck, und auch, soweit es sich um Drittinhalte auf verlinkten externen Webseiten handelt.<\/p>\n<h4>IV. Inanspruchnahme der Dienste auf Palatina durch Sie<\/h4>\n<h2>§ 11 Umfang der erlaubten Nutzung, Überwachung der Nutzungsaktivitäten<\/h2>\n<p>(1) Ihre Nutzungsberechtigung beschränkt sich auf den Zugang zu unserem Portal Palatina sowie auf die Nutzung der auf dem Portal jeweils verfügbaren Dienste im Rahmen der Regelungen dieser Bedingungen.<\/p>\n<p>(2) Für die Schaffung der in Ihrem Verantwortungsbereich zur vertragsgemäßen Nutzung der Dienste notwendigen technischen Voraussetzungen sind Sie selbst verantwortlich. Der Diensteanbieter schuldet Ihnen keine diesbezügliche Beratung oder Leistung.<\/p>\n<p>(3) Der Diensteanbieter weist darauf hin, dass Ihre Nutzungsaktivitäten im gesetzlich zulässigen Umfang überwacht werden können. Dies beinhaltet ggf. auch die Protokollierung von IP-Verbindungsdaten und Gesprächsverläufen sowie deren Auswertungen bei einem konkreten Verdacht eines Verstoßes gegen die vorliegenden Nutzungsbedingungen und\/oder bei einem konkreten Verdacht auf das Vorliegen einer sonstigen rechtswidrigen Handlung oder Straftat.<\/p>\n<h2>§ 12 Inanspruchnahme kostenpflichtiger Dienste<\/h2>\n<p>(1) Der Diensteanbieter kann auf dem Portal sowohl kostenfreie als auch kostenpflichtige Dienste anbieten.<br \/>\nAuch das Abrufen von Inhalten kann Kosten auslösen. Die hierfür geltenden Preise entnehmen Sie bitte dem jeweiligen Angebot.<br \/>\nSoweit die Inanspruchnahme eines Dienstes (einschließlich des Abrufs von Inhalten) kostenpflichtig ist, erhalten Sie jeweils vor Eröffnung der Zugriffsmöglichkeit auf den jeweiligen Dienst eine Mitteilung über die Ihnen entstehenden Kosten und die weiteren relevanten Details. Erst hiernach haben Sie die Möglichkeit, den jeweiligen Dienst durch Mausklick auf den entsprechenden Button in Anspruch zu nehmen.<br \/>\n<strong>Bitte beachten Sie:<\/strong> Mit Ihrem Klick auf den entsprechenden <strong>Button „kostenpflichtig bestellen“<\/strong> erklären Sie <strong>verbindlich<\/strong>, den jeweiligen <strong>Dienst in Anspruch nehmen<\/strong> zu wollen. Hierdurch nehmen Sie unser Angebot über die Zurverfügungstellung des <strong>kostenpflichtigen<\/strong> Dienstes verbindlich an, und es entsteht ein <strong>weiteres Vertragsverhältnis<\/strong>. Auch für dieses Vertragsverhältnis gelten die vorliegenden Bedingungen, sowie ggf. weitere Bedingungen, über welche der Diensteanbieter Sie vor Inanspruchnahme des Dienstes informieren wird.<br \/>\nWenn Sie den kostenpflichtigen Dienst nicht in Anspruch nehmen möchten, so kehren Sie durch Klick auf den entsprechenden Button oder durch den „zurück“-Button Ihres Browsers zu den kostenfreien Diensten zurück.<\/p>\n<p>(2) <strong>Bitte beachten Sie weiter:<\/strong> Sie veranlassen die Zurverfügungstellung des kostenpflichtigen Dienstes unmittelbar durch Ihren Klick auf den entsprechenden Button. Da die Inanspruchnahme des Dienstes hiernach nicht rückgängig gemacht werden kann und eine Rücksendung von etwaig abgerufenen Inhalten von Ihnen nicht derart gewährleistet werden kann, dass Ihnen eine Nutzung nach Rückgabe nicht mehr möglich ist, steht Ihnen ein <strong>Widerrufsrecht<\/strong> bzgl. der Inanspruchnahme kostenpflichtiger Dienste <strong>nicht zu<\/strong>.<\/p>\n<p>(3) Sämtliche angegebenen Entgelte sind <strong>Nettopreise<\/strong> und verstehen sich somit <strong>zuzüglich<\/strong> der jeweils geltenden gesetzlichen <strong>Mehrwertsteuer<\/strong>.<\/p>\n<h2>§ 13 Einstellen von eigenen Inhalten durch Sie<\/h2>\n<p>(1) Soweit als Funktionalität auf Palatina verfügbar, dürfen Sie unter Beachtung der nachfolgenden Regelungen Inhalte auf Palatina einstellen und damit für Dritte verfügbar machen.<\/p>\n<p>(2) Mit dem Einstellen von Inhalten räumen Sie dem Diensteanbieter jeweils ein unentgeltliches und übertragbares Nutzungsrecht an den jeweiligen Inhalten ein, insbesondere<\/p>\n<ul>\n<li>zur Speicherung der Inhalte auf dem Server des Diensteanbieters sowie deren Veröffentlichung, insbesondere deren öffentlicher Zugänglichmachung (z.B. durch Anzeige der Inhalte auf Palatina),<\/li>\n<li>zur Bearbeitung und Vervielfältigung, soweit dies für die Vorhaltung bzw. Veröffentlichung der jeweiligen Inhalte erforderlich ist, und<\/li>\n<li>zur Einräumung von &#8211; auch entgeltlichen &#8211; Nutzungsrechten gegenüber Dritten an Ihren Inhalten entsprechend § 14.<\/li>\n<\/ul>\n<p>Soweit Sie die von Ihnen eingestellten Inhalte wieder von Palatina herunternehmen, erlischt das uns vorstehend eingeräumte Nutzungs- und Verwertungsrecht. Wir bleiben jedoch berechtigt, zu Sicherungs- und\/oder Nachweiszwecken erstellte Kopien aufzubewahren. Die den Teilnehmern an von Ihnen eingestellten Inhalten bereits eingeräumten Nutzungsrechte bleiben ebenfalls unberührt.<\/p>\n<p>(3) Sie sind für die von Ihnen eingestellten Inhalte voll verantwortlich. Der Diensteanbieter übernimmt keine Überprüfung der Inhalte auf Vollständigkeit, Richtigkeit, Rechtmäßigkeit, Aktualität, Qualität und Eignung für einen bestimmten Zweck.<br \/>\nSie erklären und gewährleisten gegenüber dem Diensteanbieter daher, dass Sie der alleinige Inhaber sämtlicher Rechte an den von Ihnen auf Palatina eingestellten Inhalten sind, oder aber anderweitig berechtigt sind (z.B. durch eine wirksame Erlaubnis des Rechteinhabers), die Inhalte auf Palatina einzustellen und die Nutzungs- und Verwertungsrechte nach dem vorstehenden Absatz (2) zu gewähren.<\/p>\n<p>(4) Der Diensteanbieter behält sich das Recht vor, das Einstellen von Inhalten abzulehnen und\/oder bereits eingestellte Inhalte ohne vorherige Ankündigung zu bearbeiten, zu sperren oder zu entfernen, sofern das Einstellen der Inhalte durch den Teilnehmer oder die eingestellten Inhalte selbst zu einem Verstoß gegen § 15 geführt haben oder konkrete Anhaltspunkte dafür vorliegen, dass es zu einem schwerwiegenden Verstoß gegen § 15 kommen wird. Der Diensteanbieter wird hierbei jedoch auf Ihre berechtigten Interessen Rücksicht nehmen und das mildeste Mittel zur Abwehr des Verstoßes gegen § 15 wählen.<\/p>\n<h2>§ 14 Nutzungsrecht an den verfügbaren Inhalten auf PALATINA<\/h2>\n<p>(1) Soweit nicht in diesen Nutzungsbedingungen oder auf Palatina eine weitergehende Nutzung ausdrücklich erlaubt oder auf Palatina durch eine entsprechende Funktionalität (z.B. Download-Button) ermöglicht wird,<\/p>\n<ul>\n<li>dürfen Sie die auf Palatina verfügbaren Inhalte ausschließlich für eigene Zwecke online abrufen und anzeigen. Dieses Nutzungsrecht ist auf die Dauer Ihrer vertragsgemäßen Teilnahme bei Palatina beschränkt;<\/li>\n<li>ist es Ihnen untersagt, die auf Palatina verfügbaren Inhalte ganz oder teilweise zu bearbeiten, zu verändern, zu übersetzen, vorzuzeigen oder vorzuführen, zu veröffentlichen, auszustellen, zu vervielfältigen oder zu verbreiten. Ebenso ist es untersagt, Urhebervermerke, Logos und sonstige Kennzeichen oder Schutzvermerke zu entfernen oder zu verändern.<\/li>\n<\/ul>\n<p>(2) Zum Herunterladen von Inhalten („Download“) sowie zum Ausdrucken von Inhalten sind Sie nur berechtigt, soweit eine Möglichkeit zum Download bzw. zum Ausdrucken auf Palatina als Funktionalität (z.B. mittels eines Download-Buttons) zur Verfügung steht.<br \/>\nAn den von Ihnen ordnungsgemäß heruntergeladenen bzw. ausgedruckten Inhalten erhalten Sie jeweils ein zeitlich befristetes und nicht ausschließliches Nutzungsrecht für die Nutzung zu eigenen Zwecken. Die Frist für das Nutzungsrecht endet zeitgleich mit der Beendigung Ihrer Teilnahme an Palatina gemäß § 7. Im Übrigen verbleiben sämtliche Rechte an den Inhalten beim ursprünglichen Rechteinhaber (dem Diensteanbieter oder dem jeweiligen Dritten).<\/p>\n<p>(3) Ihre zwingenden gesetzlichen Rechte (einschließlich der Vervielfältigung zum privaten und sonstigen eigenen Gebrauch nach § 53 UrhG) bleiben unberührt.<\/p>\n<h2>§ 15 Verbotene Aktivitäten<\/h2>\n<p>(1) Die auf Palatina verfügbaren Dienste sind für die zweckgebundene Nutzung durch die Teilnehmer bestimmt.<\/p>\n<p>(2) Untersagt sind jegliche Aktivitäten auf bzw. im Zusammenhang mit Palatina, die gegen geltendes Recht verstoßen, Rechte Dritter verletzen oder gegen die Grundsätze des Jugendschutzes verstoßen. Insbesondere sind Ihnen folgende Handlungen untersagt:<\/p>\n<ul>\n<li>das Einstellen, die Verbreitung, das Angebot und die Bewerbung pornografischer, gegen Jugendschutzgesetze, gegen Datenschutzrecht und\/oder gegen sonstiges Recht verstoßender und\/oder betrügerischer Inhalte, Dienste und\/oder Produkte;<\/li>\n<li>die Verwendung von Inhalten, durch die andere Teilnehmer oder Dritte beleidigt oder verleumdet werden;<\/li>\n<li>die Nutzung, das Bereitstellen und das Verbreiten von Inhalten, Diensten und\/oder Produkten, die gesetzlich geschützt oder mit Rechten Dritter (z.B. Urheberrechte) belastet sind, ohne hierzu ausdrücklich berechtigt zu sein.<\/li>\n<\/ul>\n<p>(3) Des Weiteren sind Ihnen auch unabhängig von einem eventuellen Gesetzesverstoß bei der Einstellung eigener Inhalte auf Palatina sowie bei der Kommunikation mit anderen Teilnehmern (z.B. durch Versenden persönlicher Mitteilungen, durch die Teilnahme an Diskussionsforen oder das Verfassen von Einträgen) die folgenden Aktivitäten untersagt:<\/p>\n<ul>\n<li>die Verbreitung von Viren, Trojanern und anderen schädlichen Dateien;<\/li>\n<li>die Versand von Junk- oder Spam-Mails sowie von Kettenbriefen;<\/li>\n<li>die Verbreitung anzüglicher, anstößiger, sexuell geprägter, obszöner oder diffamierender Inhalte bzw. Kommunikation sowie solcher Inhalte bzw. Kommunikation, die geeignet sind\/ist, Rassismus, Fanatismus, Hass, körperliche Gewalt oder rechtswidrige Handlungen zu fördern bzw. zu unterstützen (jeweils explizit oder implizit);<\/li>\n<li>die Belästigung anderer Teilnehmer, z.B. durch mehrfaches persönliches Kontaktieren ohne oder entgegen der Reaktion des anderen Teilnehmers sowie das Fördern bzw. Unterstützen derartiger Belästigungen;<\/li>\n<li>die Aufforderung anderer Teilnehmer zur Preisgabe von Kennwörtern oder personenbezogener Daten für kommerzielle oder rechts- bzw. gesetzeswidrige Zwecke;<\/li>\n<li>die Verbreitung und\/oder öffentliche Wiedergabe von den auf Palatina verfügbaren Inhalten, soweit Ihnen dies nicht ausdrücklich vom jeweiligen Urheber gestattet oder als Funktionalität auf Palatina ausdrücklich zur Verfügung gestellt wird.<\/li>\n<\/ul>\n<p>(4) Ebenfalls untersagt ist Ihnen jede Handlung, die geeignet ist, den reibungslosen Betrieb von Palatina zu beeinträchtigen, insbesondere die Systeme des Diensteanbieters übermäßig zu belasten.<\/p>\n<p>(5) Sollte Ihnen eine illegale, missbräuchliche, vertragswidrige oder anderweitige unberechtigte Nutzung von Palatina bekannt werden, so wenden Sie sich bitte per E-Mail an info@palatina-angels.de.<br \/>\nDer Diensteanbieter wird den Vorgang dann prüfen und ggf. angemessene Schritte einleiten.<\/p>\n<p>(6) Bei Vorliegen eines Verdachts auf rechtswidrige bzw. strafbare Handlungen ist der Diensteanbieter berechtigt und ggf. auch verpflichtet, Ihre Aktivitäten zu überprüfen und ggf. geeignete rechtliche Schritte einzuleiten. Hierzu kann auch die Zuleitung eines Sachverhalts an die Staatsanwaltschaft gehören.<\/p>\n<h2>§ 16 Sperrung von Zugängen<\/h2>\n<p>(1) Der Diensteanbieter kann Ihren Zugang zu Palatina vorübergehend oder dauerhaft sperren, wenn konkrete Anhaltspunkte vorliegen, dass Sie gegen diese Nutzungsbedingungen und\/oder geltendes Recht verstoßen bzw. verstoßen haben, oder wenn der Diensteanbieter ein sonstiges berechtigtes Interesse an der Sperrung hat. Bei der Entscheidung über eine Sperrung wird der Diensteanbieter Ihre berechtigten Interessen angemessen berücksichtigen.<\/p>\n<p>(2) Im Falle der vorübergehenden bzw. dauerhaften Sperrung sperrt der Diensteanbieter Ihre Zugangsberechtigung und benachrichtigt Sie hierüber per E-Mail.<\/p>\n<p>(3) Im Falle einer vorübergehenden Sperrung reaktiviert der Diensteanbieter nach Ablauf der Sperrzeit die Zugangsberechtigung und benachrichtigt Sie hierüber per E-Mail. Eine dauerhaft gesperrte Zugangsberechtigung kann nicht wiederhergestellt werden. Dauerhaft gesperrte Personen sind von der Teilnahme an unserem Portal dauerhaft ausgeschlossen und dürfen sich nicht erneut auf Palatina anmelden.<\/p>\n<h4>V. Verarbeitung Ihrer personenbezogenen Daten<\/h4>\n<h2>§ 17 Datenschutz<\/h2>\n<p>Es gelten die Aussagen der in einer separaten Erklärung innerhalb PALATINA aufgeführten Ausführungen.<\/p>\n<h4>VI. Haftungsbeschränkung<\/h4>\n<h2>§ 18 Haftungsbeschränkung für unentgeltliche Dienste<\/h2>\n<p>Sollten Ihnen durch die Nutzung von den auf Palatina unentgeltlich zur Verfügung gestellten Diensten (einschließlich des Abrufs von kostenlosen Inhalten) ein Schaden entstehen, so haftet der Diensteanbieter nur, soweit Ihr Schaden aufgrund der vertragsgemäßen Nutzung der unentgeltlichen Inhalte und\/oder Dienste entstanden ist, und nur bei Vorsatz (einschließlich Arglist) und grober Fahrlässigkeit des Diensteanbieters.<\/p>\n<h2>§ 19 Haftungsbeschränkung für kostenpflichtige Dienste<\/h2>\n<p>Im Rahmen der Nutzung kostenpflichtiger Dienste (einschließlich des Abrufs von kostenpflichtigen Inhalten) durch Sie haftet der Diensteanbieter nach Maßgabe der nachfolgenden Regelungen:<br \/>\n(1) Für Schäden, die durch den Diensteanbieter oder durch dessen gesetzlichen Vertreter, leitende Angestellte oder einfache Erfüllungsgehilfen vorsätzlich oder grob fahrlässig verursacht wurde, haftet der Diensteanbieter unbeschränkt.<\/p>\n<p>(2) In Fällen der leicht fahrlässigen Verletzung von nur unwesentlichen Vertragspflichten haftet der Diensteanbieter nicht. Im Übrigen ist die Haftung des Diensteanbieters für leicht fahrlässig verursachte Schäden auf die diejenigen Schäden beschränkt, mit deren Entstehung im Rahmen des jeweiligen Vertragsverhältnisses typischerweise gerechnet werden muss (vertragstypisch vorhersehbare Schäden). Dies gilt auch bei leicht fahrlässigen Pflichtverletzungen der gesetzlichen Vertreter, leitenden Angestellten bzw. einfachen Erfüllungsgehilfen des Diensteanbieters.<\/p>\n<p>(3) Die vorstehende Haftungsbeschränkung gilt nicht im Falle von Arglist, im Falle von Körper- bzw. Personenschäden, für die Verletzung von Garantien sowie für Ansprüche aus Produkthaftung.<\/p>\n<h4>VII. Sonstige Bestimmungen<\/h4>\n<h2>§ 20 Schriftformerfordernis<\/h2>\n<p>Sofern in diesen Bedingungen nicht ausdrücklich etwas anderes angegeben ist, sind sämtliche Erklärungen, die im Rahmen der Teilnahme an unserem Portal abgegeben werden, in Schriftform oder per E-Mail abzugeben. Die E-Mail-Adresse des Diensteanbieters lautet info@palatina-angels.de. Die postalische Anschrift des Diensteanbieters lautet PALATINA Business Angels, Kopernikusstr. 66, 68165 Mannheim. Änderungen der Kontaktdaten bleiben vorbehalten. Im Fall einer solchen Änderung wird der Diensteanbieter Sie hierüber in Kenntnis setzen.<\/p>\n<h2>§ 21 Salvatorische Klausel<\/h2>\n<p>Sollte eine Bestimmung dieser Bedingungen unwirksam sein oder werden, so bleibt die Rechtswirksamkeit der übrigen Bestimmungen hiervon unberührt. An Stelle der unwirksamen Bestimmung gilt eine wirksame Bestimmung als vereinbart, die der von den Parteien gewollten wirtschaftlich am nächsten kommt.<\/p>\n<h2>§ 22 Anwendbares Recht<\/h2>\n<p>Diese Bedingungen unterliegen dem Recht der Bundesrepublik Deutschland unter Ausschluss des UN-Kaufrechts (Convention of Contracts for the International Sales of Goods, CISG).<\/p>\n<h2>§ 23 Gerichtsstand<\/h2>\n<p>Ausschließlicher Gerichtsstand für alle sich aus diesen Bedingungen ergebenden Streitigkeiten ist, soweit eine solche Gerichtsstandsvereinbarung zulässig ist, der Sitz des Diensteanbieters.<\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div><div class=\"fusion-clearfix\"><\/div><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>AGBs - PALATINA Business Angels Rhein-Neckar e.V.<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/palatina-angels.de\/agbs\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"AGBs - PALATINA Business Angels Rhein-Neckar e.V.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/palatina-angels.de\/agbs\/\" \/>\n<meta property=\"og:site_name\" content=\"PALATINA Business Angels Rhein-Neckar e.V.\" \/>\n<meta property=\"article:modified_time\" content=\"2021-02-13T18:02:34+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data1\" content=\"19 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/palatina-angels.de\/#website\",\"url\":\"https:\/\/palatina-angels.de\/\",\"name\":\"PALATINA Business Angels Rhein-Neckar e.V.\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/palatina-angels.de\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/palatina-angels.de\/agbs\/#webpage\",\"url\":\"https:\/\/palatina-angels.de\/agbs\/\",\"name\":\"AGBs - PALATINA Business Angels Rhein-Neckar e.V.\",\"isPartOf\":{\"@id\":\"https:\/\/palatina-angels.de\/#website\"},\"datePublished\":\"2021-02-13T13:50:52+00:00\",\"dateModified\":\"2021-02-13T18:02:34+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/palatina-angels.de\/agbs\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/palatina-angels.de\/agbs\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/palatina-angels.de\/agbs\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Startseite\",\"item\":\"https:\/\/palatina-angels.de\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AGBs\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"AGBs - PALATINA Business Angels Rhein-Neckar e.V.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/palatina-angels.de\/agbs\/","og_locale":"de_DE","og_type":"article","og_title":"AGBs - PALATINA Business Angels Rhein-Neckar e.V.","og_url":"https:\/\/palatina-angels.de\/agbs\/","og_site_name":"PALATINA Business Angels Rhein-Neckar e.V.","article_modified_time":"2021-02-13T18:02:34+00:00","twitter_card":"summary_large_image","twitter_misc":{"Geschätzte Lesezeit":"19 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/palatina-angels.de\/#website","url":"https:\/\/palatina-angels.de\/","name":"PALATINA Business Angels Rhein-Neckar e.V.","description":"","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/palatina-angels.de\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"WebPage","@id":"https:\/\/palatina-angels.de\/agbs\/#webpage","url":"https:\/\/palatina-angels.de\/agbs\/","name":"AGBs - PALATINA Business Angels Rhein-Neckar e.V.","isPartOf":{"@id":"https:\/\/palatina-angels.de\/#website"},"datePublished":"2021-02-13T13:50:52+00:00","dateModified":"2021-02-13T18:02:34+00:00","breadcrumb":{"@id":"https:\/\/palatina-angels.de\/agbs\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/palatina-angels.de\/agbs\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/palatina-angels.de\/agbs\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Startseite","item":"https:\/\/palatina-angels.de\/"},{"@type":"ListItem","position":2,"name":"AGBs"}]}]}},"_links":{"self":[{"href":"https:\/\/palatina-angels.de\/wp-json\/wp\/v2\/pages\/3422"}],"collection":[{"href":"https:\/\/palatina-angels.de\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/palatina-angels.de\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/palatina-angels.de\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/palatina-angels.de\/wp-json\/wp\/v2\/comments?post=3422"}],"version-history":[{"count":3,"href":"https:\/\/palatina-angels.de\/wp-json\/wp\/v2\/pages\/3422\/revisions"}],"predecessor-version":[{"id":3544,"href":"https:\/\/palatina-angels.de\/wp-json\/wp\/v2\/pages\/3422\/revisions\/3544"}],"wp:attachment":[{"href":"https:\/\/palatina-angels.de\/wp-json\/wp\/v2\/media?parent=3422"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}